[ghostparty]
PlayerJoin = [name][playername][/name] çevirimiçi lobiye katıldı!
PlayerLeave = [name][playername][/name] çevirimiçi lobiden ayrıldı...
EnterChapter = [name][playername][/name] adlı oyuncu [hint][actname][/hint] katıldı
TimePieceGet = [name][playername][/name], [hint][actname][/hint] deki [icon:TimePiece]nı topladı, tebrikler!
PlayerConnectionFailed = [name][playername][/name] bağlanılamıyor. Yönlendiricinizin NAT ayarınızı kontrol edin.
PlayerPaused = Durduruldu

[lobby]
OnlinePrompt = Çevrimiçi Özellik
LobbyPrompt = Lobi Adı
OnlineInfo = Bu ayar arkadaşlarınız ve ziyaretçiler dahil diğer oyuncuları görmeye ve onlarla etkileşime geçmeye izin verir.
PublicInfo = Girilirse, sadece lobideki diğer oyuncuları göreceksiniz.[br]Boş kalırsa, sadece nadiren rastgele ziyaretçiler göreceksiniz.[br]Ziyaretçiler oyununuzu hiçbir şekilde etkileyemeyecektir.

Tutorial0 = [wave][hint]Çevirimiçi Lobi[/hint][/wave]ye Hoşgeldiniz! Boyutları beraber çökertin ve arkadaşlarınızı ziyaret edin!
Tutorial1 = Diğer dünyalardan oyuncularla maceraya atılmak için açın!
Tutorial2 = Veya lobi adı girerek sadece arkadaşlarınızla oynayın!

OpenConv0 = [wave][hint]Çevrimiçi Lobi[/hint][/wave] ayarlarını değiştirmek ister misiniz?

[joinact]
RequestPlay = [name][playername][/name] oynamak istiyor: [hint][actname][/hint]
JoinPrompt = Katılmak için basılı tutun
WaitingToStart = Diğer oyuncular bekleniyor...

[scoreboard]
NoConnect = Bağlanılamıyor
Connecting = Bağlanılıyor...
MapHub = Uzay Gemisinde
MapTitle = Ana Ekranda
MapGeneric = Başka Perdede
MapSpecific = [actname]
MapJoin = Yönlediğiniz yer [actname]
HiddenPlayer1 = Sen
HiddenPlayer2 = Ayrıca Sen
Scoreboard = Skor Tablosu
SpectatorMode = İzle
Scoreboard_Continue = Devam Et

[levelobjects]
VaultCode = [name][playername][/name] bir altın kasa kodunu topladı!
Faucet = [name][playername][/name] bir musluğu kapattı!
MurderClue = [name][playername][/name] vakayı çözmeye bir adım daha yakın!

[emotes]
PingName = Gecikme
OverHereName = Buraya!
HiName = Selam!
ByeName = Görüşürüz!
WatchOutName = Dikkat et!
NopeName = Hayur!
ThanksName = Teşekkürler!
BoopName = Boop!
PeckName = Peck!
SorryName = Üzgünüm!
